Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/endringer-i-psykisk-helsevernloven--styr_id_682169.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 11.05.2012
sme: Preassadieđáhus, 11.05.2012

source: Endringer i psykisk helsevernloven – styrking av sikkerheten
sme: Psyhkalaš dearvvašvuođasuddjenláhka rievdaduvvo – sihkkarvuohta nannejuvvo

source: Regjeringens forslag til endringer i psykisk helsevernloven vil styrke sikkerheten rundt en liten gruppe særlig farlige pasienter.
sme: Ráđđehus árvala rievdadit psykalaš dearvvašvuođasuddjenlága nannet sihkkarvuođa smávva ovttadagain gos leat erenoamáš váralaš divššohasat.

source: Forslaget innebærer nye sikkerhetsbestemmelser i regionale sikkerhetsavdelinger og hjemmel for å etablere en enhet med et særlig høyt sikkerhetsnivå.
sme: Árvalus sisttisdoallá ođđa sihkkarvuođamearrádusaid guovlulaš sihkkarvuođaossodagaid várás, ja láhkavuođu ásahit erenoamáš bures sihkkarastojuvvon ovttadaga.

source: - Dagens lov skiller ikke mellom ulike sikkerhetsnivå.
sme: - Dálá láhka ii earut iešguđetlágan sihkkarvuođadásiid.

source: Dette innebærer en for stor risiko for rømning, gisseltaking og alvorlig voldsutøvelse mot pasienter og personell i helseinstitusjoner hvor særlige farlige pasienter oppholder seg.
sme: Dát mearkkaša stuorra gárgádusvára, gisselduogušteami ja duođalaš veahkaválddálašvuođa divššohasaid ja bargiid ektui daid dearvvašvuođaásahusain gos erenoamáš váralaš divššohasat leat divššus.

source: Disse svakhetene ønsker regjeringen å rette opp.
sme: Dáid váilivuođaid háliida ráđđehus dál njulget.

source: Forslaget gjelder kun sikkerhetsnivået og endrer ikke lovverket hva angår om eller hvor lenge en domfelt skal være på dom til tvungent psykisk helsevern, sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen.
sme: Árvalus lea dušše sihkkarvuođa birra ja ii ge rievdat lága mii guoskkaha jos dahje man guhká dubmejuvvon olmmoš galgá dubmejuvvot bákkolaš psykalaš dearvvašvuođasuddjemii, cealká dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen.

source: Dagens regelverk gir ikke god nok adgang til å undersøke om særlig farlige pasienter innfører farlige gjenstander som kniver, barberblad og skytevåpen inn i de regionale sikkerhetsavdelingene.
sme: Otná lágaid ektui ii beasa iskat buktet go erenoamáš váralaš divššohasat váralaš biergasiid nugo niibbiid, ráhkenbláđiid ja bissuid guovlulaš sihkkarvuođaossodagaide.

source: Det er heller ikke adgang til å visitere besøkende eller kreve vandelsattest av personell.
sme: Maiddái ii leat lohpi iskkadit gallededdjiid ja iige bargiin gáibidit eallingearddi duođaštusa.

source: Disse svakhetene har vært påpekt av fagmiljøene, også før 22. juli 2011.
sme: Fágabirrasat leat cuiggodan dáid váilivuođaid, maiddái ovdal suoidnemánu 21.

source: I lovforslaget som regjeringen legger frem i dag skal det legges til rette for en noe større, men begrenset adgang til å utføre sikkerhetstiltak i regionale sikkerhetsavdelinger.
sme: Láhkaárvalus maid ráđđehus ovddida otne galggašii oaččuhit áigái stuorit, muhto ráddjejuvvon lobi čađahit sihkkarvuođadoaibmabijuid guovlulaš sihkkarvuođaossodagain.

source: Forslaget innebærer blant annet en større adgang til å ransake pasienter, kontrollere og begrense pasienters forbindelse med omverdenen, samt adgang til å visitere besøkende og utføre vandelskontroll av personer som skal arbeide ved regionale sikkerhetsavdelinger.
sme: Árvalus attášii lobi burgit divššohasaid, dárkut ja ráddjet divššohasaid oktavuođaid olgomáilmmiin, ja lobi iskkadit gallededdjiid ja dárkkistit eallingearddi duođaštusa olbmuin geat barget guovlulaš sihkkarvuođaossodagain.

source: Det foreslås også en ny hjemmel for å etablere en enhet med særlig høyt sikkerhetsnivå med særlige sikkerhetsbestemmelser.
sme: Árvaluvvo maid láhkavuođđu ásahit ovttadaga gos lea erenoamáš čavga sihkkarvuohta sierra sihkkarvuođamearrádusaiguin.

source: Enheten skal være underlagt en av de regionale sikkerhetsavdelingene og må oppfylle kravene som stilles til helseinstitusjon.
sme: Ovttadat galgá muhtun guovlulaš sihkkarvuođaossodaga vuollásaš ja deavdit dearvvašvuođaásahusaid gustovaš gáibádusaid.

source: Det er ikke bestemt om og hvor en slik enhet eventuelt skal lokaliseres, men det åpnes for at den kan etableres innenfor murene til et fengsel.
sme: Ii leat vuos mearriduvvon galgá go ja gosa dát ovttadat galgá biddjot, muhto jurdda lea ahte ásahuvvo muhtun ráŋggáštanásahussii.

source: - Jeg har vært åpen på at saken mot terrortiltalte etter handlingene 22. juli har aktualisert arbeidet med denne type lovendringer.
sme: - Mun lean hui rahpasit dovddahan ahte terroráššáskuhtton dagut suoidnemánu 21. beaivvi leat dagahan dárbbu láhkarievdadusaide.

source: En eventuell dom på tvungent psykisk helsevern skal etter loven gjennomføres i helseinstitusjon og overføring skal skje " umiddelbart " ved rettskraftig dom.
sme: Lága vuođul galgá vejolaš duopmu bákkolaš psykalaš dearvvašvuođasuddjemii čađahuvvot dearvvašvuođaásahusas ja sirdin galgá dáhpáhuvvat " dakkaviđe " go riektefámolaš duopmu lea celkojuvvon.

source: Stortinget bør gis en mulighet til å vedta nødvendige lovendringer før sommeren, slik at sikkerheten kan være på plass raskest mulig.
sme: Stuoradiggi berre oažžut válddi mearridit dárbbašlaš láhkarievdadusaid ovdal geasi, vai sihkkarvuođadoaibmabijut doaibmagohtet nu johtilit go vejolaš.

source: Jeg ser ulempene med den korte høringsfristen saken har hatt, men mener fortsatt at hensynet til sikkerheten og befolkningens behov for trygghet må veie tyngre, sier Strøm-Erichsen.
sme: Mun ádden daid heajut beliid maid oanehis cealkináigi mielddisbuktá, muhto ain oaivvildan ahte deasttat sihkkarvuhtii ja álbmoga dorvvolašvuođadárbbut leat deháleamos loahpaha dearvvašvuođa- ja fuolahusministtar.

source: Som et ytterligere bidrag til å styrke sikkerheten, er det vedtatt å etablere en nasjonal koordineringsenhet som skal holde oversikt over personer som er dømt til tvungent psykisk helsevern.
sme: Sihkkarvuođa nanusmahttimii lea maiddái mearriduvvon ásahit našunála koordinerenovttadaga čohkket oppalaš dieđuid olbmuid birra geat leat dubmehallan bákkolaš psykalaš dearvvašvuođadikšui.

source: De foreslåtte bestemmelsene skal blant annet regulere koordineringsenhetens adgang til å registrere opplysninger om de domfelte.
sme: Árvaluvvon njuolggadusat galget earret eará mearridit koordinerenovttadahkii lobi registreret dieđuid dubmejuvvon olbmuid birra.
